module.exports = {
    userRegistered: {
        title: 'Ласкаво просимо',
        text: 'Ми раді, що ви приєдналися до нашої системи. Сподіваємося що нас сервіс допоможе вам в захисті ваших інфопродуктів!'
    },
    productCreated: {
        title: 'Ваш продукт було успішно створено!',
        text: 'Ваш продукт було успішно створено і зараз він очікує на перевірку адміністратором, після перевірки ви отримаєте лист на пошту.'
    },
    productRejected: {
        title: 'Ваш продукт не пройшов перевірку',
        text: 'Ваш продукт було відмінено адміністратором через введення некоректної інформації.'
    },
    productReviewed: {
        title: 'Адміністратор переглянув ваш продукт!',
        text: 'Адміністратор перевірив ваш продукт, ви можете переглянути результати та перейти до наступного кроку на сайті.'
    },
    productPayed: {
        title: 'Оплата вашого продукту пройшла успішно',
        text: 'Оплата вашого продукту пройшла успішно, дякуємо за те що користуєтесь нашою системою. Надалі ми будемо працювати над вашим продуктом і інформувати вас по мірі процесу. Ви можете задати будь-яке питання адміністратуру у вкладці оплачених продуктів на нашому сайті.'
    }
};